tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "xz"
brew "asciiquarium"
brew "awscli"
brew "bat"
brew "bottom"
brew "python@3.9"
brew "cocoapods", link: false
brew "deno"
brew "exa"
brew "fd"
brew "unbound"
brew "pango"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gdk-pixbuf"
brew "git-delta"
brew "git-filter-repo"
brew "gnupg@1.4"
brew "helix"
brew "htop"
brew "httpie"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "librsvg"
brew "mkcert"
brew "mongosh"
brew "nss"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "watchman"
brew "wget"
cask "alacritty"
cask "android-studio"
cask "charles"
cask "flutter"
cask "gimp"
cask "insomnia"
cask "keycastr"
cask "raycast"
cask "snowflake-snowsql"
cask "visual-studio-code"
cask "vlc"
cask "zulu"
cask "zulu11"
cask "zulu17"
cask "zulu8"
