tap "adoptopenjdk/openjdk"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jesseduffield/lazydocker"
tap "mongodb/brew"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "xz"
brew "asciiquarium"
brew "awscli"
brew "bat"
brew "bottom"
brew "python@3.9"
brew "cocoapods", link: false
brew "ctop"
brew "curl"
brew "deno"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "unbound"
brew "pango"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gdk-pixbuf"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "git-lfs"
brew "gnupg@1.4"
brew "python@3.8"
brew "helix"
brew "htop"
brew "httpie"
brew "ios-webkit-debug-proxy"
brew "jenv"
brew "jq"
brew "lazygit"
brew "lftp"
brew "librsvg"
brew "mkcert"
brew "mongosh"
brew "neovim"
brew "nss"
brew "openjdk"
brew "pstree"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "zsh"
cask "alacritty"
cask "android-studio"
cask "charles"
cask "flutter"
cask "gimp"
cask "insomnia"
cask "keycastr"
cask "postman"
cask "snowflake-snowsql"
cask "virtualbox-extension-pack"
cask "zulu11"
